Repository: gechr/WhichSpace
Catalog: WhichSpace/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hu, id, it, ja, ko, mk, ms, nb, nl, nn, pa, pl, ps, pt, pt_br, ro, ru, sk, sr, sv, th, tr, uk, ur, vi, zh_hans, zh_hant, zh_hk

# tip_reset_settings
source: Restore every setting to its default value
ar: إعادة كل إعداد إلى قيمته الافتراضية
bg: Връщане на всяка настройка към стойността ѝ по подразбиране
ca: Restableix tots els ajustos als valors per omissió
cs: Obnovit každé nastavení na výchozí hodnotu
da: Gendan hver indstilling til dens standardværdi
de: Jede Einstellung auf ihren Standardwert zurücksetzen
el: Επαναφορά κάθε ρύθμισης στην προεπιλογή της
es: Restablece todos los ajustes a sus valores por omisión
fa: بازگرداندن هر تنظیم به مقدار پیش‌فرض آن
fi: Palauta jokainen asetus oletusarvoonsa
fr: Rétablir tous les réglages à leur valeur par défaut
he: החזרת כל הגדרה לברירת המחדל שלה
hi: हर सेटिंग को उसके डिफ़ॉल्ट मान पर लौटाएँ
hu: Minden beállítás visszaállítása az alapértelmezettre
id: Kembalikan setiap pengaturan ke nilai bawaannya
it: Ripristina tutte le impostazioni ai valori predefiniti
ja: すべての設定を初期値に戻す
ko: 모든 설정을 기본값으로 되돌리기
mk: Врати ја секоја поставка на стандардната вредност
ms: Kembalikan setiap tetapan kepada nilai lalainya
nb: Tilbakestill hver innstilling til sin standardverdi
nl: Zet elke instelling terug naar de standaardwaarde
nn: Set kvar innstilling tilbake til standardverdien sin
pa: ہر ترتیب نوں اوہدی ڈیفالٹ ویلیو 'تے واپس کرو
pl: Przywróć każde ustawienie do wartości domyślnej
ps: هر تنظیم خپل اصلي ارزښت ته بیرته راوړئ
pt: Repor todas as definições para os valores predefinidos
pt_br: Restaurar todos os ajustes para os valores padrão
ro: Resetează fiecare setare la valoarea implicită
ru: Вернуть все настройки к значениям по умолчанию
sk: Obnoviť každé nastavenie na predvolenú hodnotu
sr: Vrati svako podešavanje na podrazumevanu vrednost
sv: Återställ varje inställning till dess standardvärde
th: คืนค่าการตั้งค่าทุกรายการเป็นค่าเริ่มต้น
tr: Her ayarı varsayılan değerine döndür
uk: Повернути всі налаштування до значень за замовчуванням
ur: ہر ترتیب کو اس کی ڈیفالٹ قدر پر بحال کریں
vi: Khôi phục mọi cài đặt về giá trị mặc định
zh_hans: 将所有设置恢复为默认值
zh_hant: 將所有設定回復為預設值
zh_hk: 將所有設定回復為預設值

# tip_reset_space_to_default
source: Remove the current Space's customizations so it follows the default style again
ar: إزالة تخصيصات المساحة الحالية لتتبع النمط الافتراضي من جديد
bg: Премахни персонализациите на текущото Пространство, за да следва отново стила по подразбиране
ca: Elimina les personalitzacions de l'Espai actual perquè torni a seguir l'estil predeterminat
cs: Odeberte úpravy aktuálního Space, aby znovu používal výchozí styl
da: Fjern tilpasningerne for det aktuelle Space, så det igen følger standardstilen
de: Anpassungen des aktuellen Spaces entfernen, sodass er wieder dem Standardstil folgt
el: Αφαίρεση των προσαρμογών του τρέχοντος Χώρου ώστε να ακολουθεί ξανά το προεπιλεγμένο στυλ
es: Quitar las personalizaciones del Espacio actual para que vuelva a seguir el estilo predeterminado
fa: حذف سفارشی‌سازی‌های فضای فعلی تا دوباره از سبک پیش‌فرض پیروی کند
fi: Poista nykyisen Spacen mukautukset, jotta se noudattaa jälleen oletustyyliä
fr: Supprimer les personnalisations de l'Espace actuel pour qu'il suive à nouveau le style par défaut
he: הסר את ההתאמות של המרחב הנוכחי כדי שישוב לעקוב אחר סגנון ברירת המחדל
hi: मौजूदा स्पेस के अनुकूलन हटाएँ ताकि वह फिर से डिफ़ॉल्ट शैली का पालन करे
hu: Az aktuális Space testreszabásainak eltávolítása, hogy újra az alapértelmezett stílust kövesse
id: Hapus kustomisasi Space saat ini agar kembali mengikuti gaya bawaan
it: Rimuovi le personalizzazioni dello Spazio corrente perché torni a seguire lo stile predefinito
ja: 現在のスペースのカスタマイズを削除して、再びデフォルトのスタイルに従うようにする
ko: 현재 스페이스의 사용자 지정을 제거해 다시 기본 스타일을 따르게 함
mk: Отстрани ги прилагодувањата на тековниот Простор за повторно да го следи стандардниот стил
ms: Alih keluar penyesuaian Ruang semasa supaya ia mengikut gaya lalai semula
nb: Fjern tilpasningene for gjeldende Space slik at det følger standardstilen igjen
nl: Aanpassingen van de huidige Space verwijderen zodat deze weer de standaardstijl volgt
nn: Fjern tilpassingane for gjeldande Space slik at det følgjer standardstilen igjen
pa: موجودہ سپیس دیاں کسٹمائزیشن ختم کرو تاں جو اوہ فیر ڈیفالٹ سٹائل تے چلے
pl: Usuń dostosowania bieżącego Space, aby znów używał stylu domyślnego
ps: د روان سپېس سمونونه لرې کړئ ترڅو بیا ډیفالټ سټایل تعقیب کړي
pt: Remover as personalizações do Espaço atual para que volte a seguir o estilo predefinido
pt_br: Remover as personalizações do Espaço atual para que ele volte a seguir o estilo padrão
ro: Elimină personalizările Spațiului curent pentru a urma din nou stilul implicit
ru: Удалить настройки текущего Пространства, чтобы оно снова следовало стилю по умолчанию
sk: Odstrániť prispôsobenia aktuálneho Priestoru, aby znova používal predvolený štýl
sr: Ukloni prilagođavanja tekućeg Prostora da bi ponovo pratio podrazumevani stil
sv: Ta bort anpassningarna för aktuellt Space så att det följer standardstilen igen
th: ลบการปรับแต่งของ Space ปัจจุบันเพื่อให้กลับไปใช้สไตล์เริ่มต้นอีกครั้ง
tr: Geçerli Alanın özelleştirmelerini kaldır, böylece yeniden varsayılan stili izler
uk: Видалити налаштування поточного Простору, щоб він знову наслідував стандартний стиль
ur: موجودہ اسپیس کی تخصیصات ہٹائیں تاکہ وہ دوبارہ طے شدہ اسٹائل کی پیروی کرے
vi: Xóa tùy chỉnh của Không gian hiện tại để nó lại tuân theo kiểu mặc định
zh_hans: 移除当前空间的自定义，使其重新采用默认样式
zh_hant: 移除目前空間的自訂，使其重新採用預設樣式
zh_hk: 移除目前空間的自訂，使其重新採用預設樣式

# tip_scroll_enabled
source: Switch Spaces by scrolling over the menu bar icon
ar: بدّل بين المساحات بالتمرير فوق أيقونة شريط القائمة
bg: Сменяйте Пространства чрез превъртане върху иконата в лентата с менюта
ca: Canvia d'Espai desplaçant-te sobre la icona de la barra de menús
cs: Přepínejte Space posouváním nad ikonou v řádku nabídek
da: Skift Space ved at rulle over ikonet i menulinjen
de: Spaces durch Scrollen über dem Menüleistensymbol wechseln
el: Εναλλαγή Χώρων με κύλιση πάνω από το εικονίδιο της γραμμής μενού
es: Cambia de Espacio desplazándote sobre el icono de la barra de menús
fa: با پیمایش روی نماد نوار منو، فضا را عوض کنید
fi: Vaihda Spacea vierittämällä valikkorivin kuvakkeen päällä
fr: Changer d'Espace en faisant défiler sur l'icône de la barre des menus
he: החלף מרחבים על ידי גלילה מעל סמל שורת התפריטים
hi: मेनू बार आइकन पर स्क्रॉल करके स्पेस बदलें
hu: Space-váltás a menüsor ikonja fölött görgetve
id: Beralih Space dengan menggulir di atas ikon bar menu
it: Cambia Spazio scorrendo sull'icona della barra dei menu
ja: メニューバーアイコンの上でスクロールしてスペースを切り替える
ko: 메뉴 막대 아이콘 위에서 스크롤하여 스페이스 전환
mk: Менувај Простори со лизгање врз иконата во лентата со менија
ms: Bertukar Ruang dengan menatal di atas ikon bar menu
nb: Bytt Space ved å rulle over ikonet i menylinjen
nl: Wissel van Space door over het menubalksymbool te scrollen
nn: Byt Space ved å rulle over ikonet i menylinja
pa: مینو بار آئیکن اُتے سکرول کر کے سپیسز بدلو
pl: Przełączaj Space, przewijając nad ikoną paska menu
ps: د مینو بار د آيکون له پاسه په سکرول کولو سره سپېسونه بدل کړئ
pt: Mude de Espaço com um gesto de deslocação sobre o ícone da barra de menus
pt_br: Troque de Espaço rolando sobre o ícone da barra de menus
ro: Schimbă Spațiul derulând peste pictograma din bara de meniu
ru: Переключайте Пространства прокруткой над значком в строке меню
sk: Prepínajte Priestory posúvaním nad ikonou v lište
sr: Menjaj Prostore pomeranjem preko ikone u traci menija
sv: Byt Space genom att rulla över symbolen i menyraden
th: สลับ Space โดยเลื่อนบนไอคอนแถบเมนู
tr: Menü çubuğu simgesi üzerinde kaydırarak Alan değiştir
uk: Перемикайте Простори прокручуванням над значком у смузі меню
ur: مینو بار آئیکن پر اسکرول کر کے اسپیسز بدلیں
vi: Chuyển Không gian bằng cách cuộn trên biểu tượng thanh menu
zh_hans: 在菜单栏图标上滚动以切换空间
zh_hant: 在選單列圖示上捲動以切換空間
zh_hk: 在選單列圖示上捲動以切換空間

# tip_scroll_haptic_feedback
source: Play haptic feedback when scrolling between Spaces
ar: تشغيل ردود الفعل اللمسية عند تبديل المساحات بالتمرير
bg: Възпроизвеждане на тактилна обратна връзка при смяна на Пространства чрез превъртане
ca: Reprodueix una resposta hàptica quan canvies d'Espai mitjançant el desplaçament
cs: Přehrát haptickou odezvu při přepínání Space posouváním
da: Afspil haptisk feedback, når rulning skifter Space
de: Haptisches Feedback beim Wechseln von Spaces durch Scrollen wiedergeben
el: Αναπαραγωγή απτικής ανάδρασης κατά την εναλλαγή Χώρων με κύλιση
es: Reproduce una respuesta háptica al cambiar de Espacio mediante el desplazamiento
fa: پخش بازخورد لمسی هنگام تعویض فضا با پیمایش
fi: Anna haptista palautetta vaihdettaessa Spacea vierittämällä
fr: Émettre un retour haptique lors d'un changement d'Espace par défilement
he: הפעל משוב מישושי בעת מעבר בין מרחבים באמצעות גלילה
hi: स्क्रॉल करने पर स्पेस बदलते समय हैप्टिक फ़ीडबैक चलाएँ
hu: Haptikus visszajelzés lejátszása, amikor a görgetés Space-t vált
id: Berikan umpan balik haptik saat menggulir untuk beralih Space
it: Riproduci un feedback aptico quando scorri per cambiare Spazio
ja: スクロールでスペースを切り替えたときに触覚フィードバックを再生
ko: 스크롤로 스페이스를 전환할 때 햅틱 피드백 재생
mk: Пушти тактилна повратна информација при менување Простори со лизгање
ms: Mainkan maklum balas haptik apabila menatal untuk bertukar Ruang
nb: Spill av haptisk tilbakemelding når du ruller for å bytte Space
nl: Geef haptische feedback wanneer scrollen van Space wisselt
nn: Spel av haptisk tilbakemelding når du rullar for å byte Space
pa: جدوں سکرول کرن نال سپیس بدلے تے ہیپٹک فیڈبیک چلاؤ
pl: Odtwarzaj reakcję haptyczną podczas przełączania Space przewijaniem
ps: کله چې سکرول سپېس بدل کړي، لمسي غبرګون وغږوئ
pt: Reproduzir resposta háptica ao mudar de Espaço com um gesto de deslocação
pt_br: Reproduzir resposta tátil quando a rolagem troca de Espaço
ro: Redă feedback haptic când schimbi Spațiul prin derulare
ru: Воспроизводить тактильный отклик при переключении Пространств прокруткой
sk: Prehrať haptickú odozvu pri prepínaní Priestorov posúvaním
sr: Pusti haptički odziv pri prebacivanju Prostora pomeranjem
sv: Spela upp haptisk feedback när du rullar för att byta Space
th: ให้การตอบสนองแบบสัมผัสเมื่อเลื่อนเพื่อสลับ Space
tr: Kaydırarak Alan değiştirildiğinde dokunsal geri bildirim oynat
uk: Відтворювати тактильний відгук під час перемикання Просторів прокручуванням
ur: جب اسکرول کرنے سے اسپیس بدلے تو ہیپٹک فیڈ بیک چلائیں
vi: Phát phản hồi xúc giác khi cuộn để chuyển Không gian
zh_hans: 滚动切换空间时播放触感反馈
zh_hant: 捲動切換空間時播放觸覺回饋
zh_hk: 捲動切換空間時播放觸覺回饋

# tip_scroll_inverted
source: Reverse the scroll direction used to switch Spaces
ar: عكس اتجاه التمرير المستخدم للتبديل بين المساحات
bg: Обръща посоката на превъртане за смяна на Пространства
ca: Inverteix la direcció de desplaçament per canviar d'Espai
cs: Obrátí směr posouvání pro přepínání Space
da: Vend den rulleretning, der bruges til at skifte Space
de: Scrollrichtung zum Wechseln von Spaces umkehren
el: Αντιστροφή της κατεύθυνσης κύλισης για την εναλλαγή Χώρων
es: Invierte la dirección de desplazamiento para cambiar de Espacio
fa: معکوس‌کردن جهت پیمایش برای عوض‌کردن فضا
fi: Käännä Spacen vaihtoon käytetty vierityssuunta
fr: Inverser le sens de défilement pour changer d'Espace
he: הפוך את כיוון הגלילה להחלפת מרחבים
hi: स्पेस बदलने के लिए स्क्रॉल दिशा उलटें
hu: A Space-váltáshoz használt görgetési irány megfordítása
id: Balik arah gulir untuk beralih Space
it: Inverti la direzione di scorrimento per cambiare Spazio
ja: スペース切り替えのスクロール方向を反転する
ko: 스페이스 전환에 사용되는 스크롤 방향 반전
mk: Ја обратува насоката на лизгање за менување Простори
ms: Songsangkan arah tatal untuk bertukar Ruang
nb: Snu rulleretningen for å bytte Space
nl: Keer de scrollrichting om voor het wisselen van Spaces
nn: Snu rulleretninga for å byte Space
pa: سپیسز بدلن لئی سکرول دی سمت اُلٹو
pl: Odwróć kierunek przewijania używany do przełączania Space
ps: د سپېسونو د بدلولو لپاره د سکرول لوری واړوئ
pt: Inverter a direção de deslocação para mudar de Espaço
pt_br: Inverter a direção de rolagem para trocar de Espaço
ro: Inversează direcția de derulare pentru schimbarea Spațiilor
ru: Изменить направление прокрутки для переключения Пространств
sk: Obráti smer posúvania pri prepínaní Priestorov
sr: Obrni smer pomeranja za prebacivanje Prostora
sv: Vänd rullriktningen för att byta Space
th: กลับทิศทางการเลื่อนสำหรับสลับ Space
tr: Alan değiştirmek için kaydırma yönünü ters çevir
uk: Змінити напрямок прокручування для перемикання Просторів
ur: اسپیسز بدلنے کے لیے اسکرول کی سمت اُلٹائیں
vi: Đảo ngược hướng cuộn để chuyển Không gian
zh_hans: 反转切换空间的滚动方向
zh_hant: 反轉切換空間的捲動方向
zh_hk: 反轉切換空間的捲動方向

# tip_scroll_wrap_around
source: Scrolling past the first or last Space wraps around to the opposite end
ar: يؤدي التمرير بعد المساحة الأولى أو الأخيرة إلى الانتقال إلى الطرف الآخر
bg: Превъртането след първото или последното Пространство преминава към другия край
ca: En desplaçar-te més enllà del primer o l'últim Espai, es continua per l'altre extrem
cs: Posouvání za první nebo poslední Space pokračuje na opačném konci
da: Rulning forbi den første eller sidste Space fortsætter i den modsatte ende
de: Scrollen über den ersten oder letzten Space hinaus springt zum anderen Ende
el: Η κύλιση πέρα από τον πρώτο ή τον τελευταίο Χώρο συνεχίζει από το άλλο άκρο
es: Al desplazarte más allá del primer o último Espacio, se continúa por el otro extremo
fa: پیمایش پس از اولین یا آخرین فضا به سر دیگر می‌رود
fi: Vieritys ensimmäisen tai viimeisen Spacen ohi jatkuu vastakkaisesta päästä
fr: Le défilement au-delà du premier ou du dernier Espace reprend à l'autre extrémité
he: גלילה מעבר למרחב הראשון או האחרון ממשיכה מהקצה השני
hi: पहले या आखिरी स्पेस से आगे स्क्रॉल करने पर दूसरे छोर से जारी रहता है
hu: Az első vagy utolsó Space után görgetve a másik végén folytatódik
id: Menggulir melewati Space pertama atau terakhir akan berpindah ke ujung sebaliknya
it: Scorrendo oltre il primo o l'ultimo Spazio si riprende dall'altra estremità
ja: 最初または最後のスペースを越えてスクロールすると反対側に戻ります
ko: 첫 번째 또는 마지막 스페이스를 지나 스크롤하면 반대쪽 끝으로 이동합니다
mk: Лизгањето по првиот или последниот Простор продолжува на спротивниот крај
ms: Menatal melepasi Ruang pertama atau terakhir bersambung ke hujung bertentangan
nb: Rulling forbi første eller siste Space fortsetter i motsatt ende
nl: Voorbij de eerste of laatste Space scrollen gaat verder aan het andere uiteinde
nn: Rulling forbi første eller siste Space held fram i motsett ende
pa: پہلی یا آخری سپیس توں اگے سکرول کرن نال دوجے سرے توں جاری رہندا اے
pl: Przewijanie za pierwszy lub ostatni Space przechodzi na przeciwny koniec
ps: له لومړي يا وروستي سپېس نه هاخوا سکرول کول بل سر ته ورګرځي
pt: Ao deslocar para lá do primeiro ou último Espaço, continua na outra extremidade
pt_br: Rolar além do primeiro ou último Espaço continua na outra extremidade
ro: Derularea dincolo de primul sau ultimul Spațiu continuă de la capătul opus
ru: При прокрутке за пределы первого или последнего Пространства происходит переход на противоположный конец
sk: Posúvanie za prvý alebo posledný Priestor pokračuje na opačnom konci
sr: Pomeranje iza prvog ili poslednjeg Prostora nastavlja se na suprotnom kraju
sv: Rullning förbi första eller sista Space fortsätter i motsatta änden
th: การเลื่อนผ่าน Space แรกหรือสุดท้ายจะวนไปยังปลายอีกด้าน
tr: İlk veya son Alanın ötesine kaydırdığınızda karşı uçtan devam eder
uk: Прокручування за межі першого або останнього Простору переносить на протилежний кінець
ur: پہلی یا آخری اسپیس سے آگے اسکرول کرنے پر دوسرے سرے سے جاری رہتا ہے
vi: Khi cuộn qua Không gian đầu tiên hoặc cuối cùng, bạn sẽ chuyển sang Không gian ở đầu đối diện
zh_hans: 滚动越过第一个或最后一个空间时，会循环到另一端
zh_hant: 捲動越過第一個或最後一個空間時，會循環到另一端
zh_hk: 捲動越過第一個或最後一個空間時，會循環到另一端

# tip_search
source: Search %@ settings
ar: البحث في إعدادات %@
bg: Търсене в настройките на %@
ca: Cerca a la configuració de %@
cs: Hledat v nastavení %@
da: Søg i indstillinger for %@
de: %@-Einstellungen durchsuchen
el: Αναζήτηση στις ρυθμίσεις του %@
es: Buscar en los ajustes de %@
fa: جستجو در تنظیمات %@
fi: Hae ohjelman %@ asetuksista
fr: Rechercher dans les réglages de %@
he: חיפוש בהגדרות של %@
hi: %@ सेटिंग्स में खोजें
hu: Keresés a(z) %@ beállításai között
id: Cari di pengaturan %@
it: Cerca nelle impostazioni di %@
ja: %@の設定を検索
ko: %@ 설정 검색
mk: Пребарување во поставките на %@
ms: Cari dalam tetapan %@
nb: Søk i innstillingene for %@
nl: Zoeken in %@-instellingen
nn: Søk i innstillingane for %@
pa: %@ سیٹنگز وچ لبھو
pl: Szukaj w ustawieniach %@
ps: د %@ په تنظیماتو کې لټون
pt: Pesquisar nas definições do %@
pt_br: Pesquisar nos ajustes do %@
ro: Căutare în configurările %@
ru: Поиск в настройках %@
sk: Hľadať v nastaveniach %@
sr: Pretraži podešavanja za %@
sv: Sök i inställningarna för %@
th: ค้นหาในการตั้งค่า %@
tr: %@ ayarlarında ara
uk: Пошук у налаштуваннях %@
ur: %@ کی ترتیبات میں تلاش کریں
vi: Tìm trong cài đặt %@
zh_hans: 搜索 %@ 设置
zh_hant: 搜尋 %@ 設定
zh_hk: 搜尋 %@ 設定

# tip_sensitivity
source: Higher sensitivity switches Spaces with less scrolling
ar: كلما زادت الحساسية، قلّ التمرير اللازم لتبديل المساحات
bg: При по-висока чувствителност Пространствата се превключват с по-малко превъртане
ca: Amb més sensibilitat es canvia d'Espai amb menys desplaçament
cs: Vyšší citlivost umožňuje přepínat Spaces s menším posouváním
da: Med højere følsomhed skiftes Spaces med mindre rulning
de: Mit höherer Empfindlichkeit lassen sich Spaces mit weniger Scrollen wechseln
el: Μεγαλύτερη ευαισθησία εναλλάσσει Χώρους με λιγότερη κύλιση
es: A mayor sensibilidad, se cambia de Espacio con menos desplazamiento
fa: حساسیت بیشتر با پیمایش کمتر فضا را عوض می‌کند
fi: Suurempi herkkyys vaihtaa Spacea vähemmällä vierityksellä
fr: Une sensibilité plus élevée change d'Espace avec moins de défilement
he: רגישות גבוהה יותר מחליפה מרחבים עם פחות גלילה
hi: अधिक संवेदनशीलता से कम स्क्रॉल में स्पेस बदलता है
hu: Nagyobb érzékenység esetén kevesebb görgetéssel válthat Space-t
id: Sensitivitas lebih tinggi beralih Space dengan lebih sedikit menggulir
it: Una sensibilità più alta cambia Spazio con meno scorrimento
ja: 感度が高いほど少ないスクロールでスペースを切り替え
ko: 감도가 높을수록 적은 스크롤로 스페이스 전환
mk: Поголема чувствителност менува Простори со помалку лизгање
ms: Sensitiviti lebih tinggi menukar Ruang dengan kurang penatalan
nb: Høyere følsomhet bytter Space med mindre rulling
nl: Hogere gevoeligheid wisselt Spaces met minder scrollen
nn: Høgare følsemd byter Space med mindre rulling
pa: ودھ حساسیت نال گھٹ سکرول کر کے سپیس بدلدی اے
pl: Wyższa czułość przełącza Spaces przy mniejszym przewijaniu
ps: لوړ حساسیت په لږ سکرول سره سپېسونه بدلوي
pt: Maior sensibilidade muda de Espaço com menos deslocamento
pt_br: Maior sensibilidade troca de Espaço com menos rolagem
ro: O sensibilitate mai mare comută Spațiile cu mai puțină derulare
ru: Чем выше чувствительность, тем меньше прокрутки нужно для переключения Пространств
sk: Vyššia citlivosť prepína Priestory s menším rolovaním
sr: Veća osetljivost prebacuje Prostore uz manje pomeranja
sv: Högre känslighet byter Space med mindre rullning
th: ความไวสูงขึ้นสลับ Space ด้วยการเลื่อนที่น้อยลง
tr: Daha yüksek hassasiyet daha az kaydırmayla Alan değiştirir
uk: Вища чутливість перемикає Простори з меншою прокруткою
ur: زیادہ حساسیت کم اسکرول پر اسپیس تبدیل کرتی ہے
vi: Độ nhạy cao hơn chuyển Không gian với ít cuộn hơn
zh_hans: 灵敏度越高，切换空间所需的滚动越少
zh_hant: 靈敏度越高，切換空間所需的捲動越少
zh_hk: 靈敏度越高，切換空間所需的捲動越少

# tip_separator
source: Color of the separator drawn between each display's Spaces
ar: لون الفاصل المرسوم بين مساحات كل شاشة
bg: Цвят на разделителя между Пространствата на всеки дисплей
ca: Color del separador entre els Espais de cada pantalla
cs: Barva oddělovače mezi Spaces jednotlivých displejů
da: Farve på separatoren mellem hver skærms Spaces
de: Farbe des Trenners zwischen den Spaces der einzelnen Displays
el: Χρώμα του διαχωριστικού μεταξύ των Χώρων κάθε οθόνης
es: Color del separador entre los Espacios de cada pantalla
fa: رنگ جداکننده بین فضاهای هر نمایشگر
fi: Kunkin näytön Spacejen välisen erottimen väri
fr: Couleur du séparateur entre les Espaces de chaque écran
he: צבע המפריד בין המרחבים של כל תצוגה
hi: प्रत्येक डिस्प्ले के स्पेसेस के बीच खींचे गए विभाजक का रंग
hu: Az egyes kijelzők Space-eit elválasztó jel színe
id: Warna pemisah antara Space setiap layar
it: Colore del separatore tra gli Spazi di ogni monitor
ja: 各ディスプレイのスペースの間に表示される区切り記号の色
ko: 각 디스플레이의 스페이스 사이에 그려지는 구분 기호 색상
mk: Боја на разделникот меѓу Просторите на секој дисплеј
ms: Warna pemisah antara Ruang setiap paparan
nb: Farge på skilletegnet mellom hver skjerms Spaces
nl: Kleur van het scheidingsteken tussen de Spaces van elk scherm
nn: Farge på skiljeteiknet mellom kvar skjerm sine Spaces
pa: ہر ڈسپلے دیاں سپیسز وچکار کھچے گئے جداکار دا رنگ
pl: Kolor separatora oddzielającego Spaces poszczególnych ekranów
ps: د هرې ډیسپلې د سپېسونو ترمنځ د کښل شوي بېلوونکي رنګ
pt: Cor do separador entre os Espaços de cada monitor
pt_br: Cor do separador entre os Espaços de cada tela
ro: Culoare pentru separatorul dintre Spațiile fiecărui ecran
ru: Цвет разделителя между Пространствами каждого дисплея
sk: Farba oddeľovača medzi Priestormi jednotlivých displejov
sr: Boja razdelnika između Prostora svakog ekrana
sv: Färg på avgränsaren mellan varje skärms Spaces
th: สีของตัวคั่นระหว่าง Space ของแต่ละจอภาพ
tr: Her ekranın Alanları arasına çizilen ayırıcının rengi
uk: Колір роздільника між Просторами кожного дисплея
ur: ہر ڈسپلے کے اسپیسز کے درمیان کھینچے گئے جداکار کا رنگ
vi: Màu của dấu phân tách giữa các Không gian của mỗi màn hình
zh_hans: 每个显示器的空间之间分隔符的颜色
zh_hant: 每個顯示器的空間之間分隔符號的顏色
zh_hk: 每個顯示器的空間之間分隔符號的顏色

# tip_separator_style
source: Shape of the separator drawn between each display's Spaces
ar: شكل الفاصل المرسوم بين مساحات كل شاشة
bg: Форма на разделителя между Пространствата на всеки дисплей
ca: Forma del separador entre els Espais de cada pantalla
cs: Tvar oddělovače mezi Spaces jednotlivých displejů
da: Form på separatoren mellem hver skærms Spaces
de: Form des Trenners zwischen den Spaces der einzelnen Displays
el: Σχήμα του διαχωριστικού μεταξύ των Χώρων κάθε οθόνης
es: Forma del separador entre los Espacios de cada pantalla
fa: شکل جداکننده بین فضاهای هر نمایشگر
fi: Kunkin näytön Spacejen välisen erottimen muoto
fr: Forme du séparateur entre les Espaces de chaque écran
he: צורת המפריד בין המרחבים של כל תצוגה
hi: प्रत्येक डिस्प्ले के स्पेसेस के बीच खींचे गए विभाजक का आकार
hu: Az egyes kijelzők Space-eit elválasztó jel alakja
id: Bentuk pemisah antara Space setiap layar
it: Forma del separatore tra gli Spazi di ogni monitor
ja: 各ディスプレイのスペースの間に表示される区切り記号の形
ko: 각 디스플레이의 스페이스 사이에 그려지는 구분 기호 모양
mk: Облик на разделникот меѓу Просторите на секој дисплеј
ms: Bentuk pemisah antara Ruang setiap paparan
nb: Form på skilletegnet mellom hver skjerms Spaces
nl: Vorm van het scheidingsteken tussen de Spaces van elk scherm
nn: Form på skiljeteiknet mellom kvar skjerm sine Spaces
pa: ہر ڈسپلے دیاں سپیسز وچکار کھچے گئے جداکار دی شکل
pl: Kształt separatora oddzielającego Spaces poszczególnych ekranów
ps: د هرې ډیسپلې د سپېسونو ترمنځ د کښل شوي بېلوونکي بڼه
pt: Forma do separador entre os Espaços de cada monitor
pt_br: Forma do separador entre os Espaços de cada tela
ro: Formă pentru separatorul dintre Spațiile fiecărui ecran
ru: Форма разделителя между Пространствами каждого дисплея
sk: Tvar oddeľovača medzi Priestormi jednotlivých displejov
sr: Oblik razdelnika između Prostora svakog ekrana
sv: Form på avgränsaren mellan varje skärms Spaces
th: รูปร่างของตัวคั่นระหว่าง Space ของแต่ละจอภาพ
tr: Her ekranın Alanları arasına çizilen ayırıcının şekli
uk: Форма роздільника між Просторами кожного дисплея
ur: ہر ڈسپلے کے اسپیسز کے درمیان کھینچے گئے جداکار کی شکل
vi: Hình dạng của dấu phân tách giữa các Không gian của mỗi màn hình
zh_hans: 每个显示器的空间之间分隔符的形状
zh_hant: 每個顯示器的空間之間分隔符號的形狀
zh_hk: 每個顯示器的空間之間分隔符號的形狀
